bream = "Рецепт універсальної прикормки для ляща:\n" \
       "✅ Вівсяні пластівці «Геркулес» (краще перемелені та злегка обсмажені) – 300г.\n " \
       "✅ Пшоно - 600г. \n" \
       "Варити пшоно на повільному вогні спостерігаючи, щоб не пригоріло.\n" \
       "✅ Панірувальні сухарі - 600г.\n" \
       "✅ Просмажене та змелене насіння соняшника – 200г.\n" \
       "✅ Просмажене та змелене насіння коноплі – 200г.\n" \
       "✅ Ванілін - половину чайної ложки.\n" \
       "✅ Рубані червяки, мотиль, опариш. Додавати безпосередньо на рибалці\n" \
       "                                              \n"\
       "Підгодовування починають готувати з вечора, якщо вранці на рибалку. " \
       "Але замішувати всі елементи потрібно безпосередньо на водоймі. " \
       "Обов'язково із застосуванням місцевої води та місцевої глини чи піску. " \
       "З готового підгодовування ліплять кулі розміром з кулак і 3-4 кулі закидають перед початком лову. " \
       "Продовжуючи риболовлю, час від часу підкидають кулі вже набагато меншого розміру, щоб не відлякати рибу."

crucian_carp = "Спосіб приготування: \n" \
       "✅ Для приготування прикормки на карася нам знадобиться 100 гр. пшона та 0,5 л. води. \n"\
       " У каструлю виливаємо воду та висипаємо крупу. Нічого страшного, якщо води вийшло багато, потім її можна буде злити. \n"\
       "✅ Після того, як вода закипить, варимо крупу 15 хвилин. \n" \
       "Далі готове пшоно перекладаємо в сито і даємо лишній воді стекти. \n"\
       "✅ Для ароматизації можна додати сухий часник, аніс, або макуху. Подрібнюємо та додаємо в кашу, " \
        "потім ретельно перемішуємо, щоб прикормка просочилася запахами. \n" \
       "✅ Це все, ароматна прикормка на карася готова!"

peas = "Спосіб приготування: \n" \
           "✅ Половинки гороха - 3 стакана. \n" \
           "✅ Вода - 7 стаканів. \n" \
           "✅ Манна крупа - 2 стакани. \n" \
           "✅ Ванільний цукор - 1 стол. л. \n" \
           "✅ Сіль - 1 ч.л. \n" \
           "                               \n" \
           "У кастрюлю виливаємо воду, засипаємо горох, та починаємо варити під кришкою. \n" \
           "Варимо до повної готовності гороху, потім на мінімальному вогні блендером перемолюємо горох, \n" \
           " до консистенції крему, додаємо сіль та ванільний цукор, перемішуємо.\n" \
           "Далі поільно додаємо манку, та розмішуємо щоб не підгоріло!.\n" \
           "Виключаємо вогонь, готову мастирку перекладаємо до будь-якого товстого пакету та замішуємо тісто до однорідності.\n" \
           "Мастирка готова"

roach = "🔸 Прикормка для плотви в тихій воді. \n" \
         "✅ 2 стакана сухарів панірувальних \n" \
         "✅ 3 стакана подрібненого бісквіту \n" \
         "✅ 1,5 стакана кукурудзяного борошна \n" \
         "✅ 0,5 стакана сухого молока \n" \
         "✅ 2 стакани пшеничних висівок \n" \
         "✅ 1 стакан меленого лляного насіння \n" \
         "✅ Ароматизатор (кріп, кмин) \n" \
         "✅ Земля з кротової нори (залежно від глибини риболовлі)\n" \
         "                                                              \n" \
         "🔸Прикормка для плотви на слабій течії \n" \
         "✅ 40% - бісквітні коржі мелені. \n" \
         "✅ 40% - мелений геркулес \n" \
         "✅ 15% - суха кукурудзяна крупа \n" \
         "✅ 15% - кукурудзяне борошно \n" \
         "✅ 5% - мелений арахіс \n" \
         "✅ 5% - насіння соняшнику мелене"